tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "tmspzz/tap"
brew "awscli"
brew "carthage"
brew "fzf"
brew "hub"
brew "jq"
brew "mint"
brew "mysql"
brew "postgresql", restart_service: true
brew "tmux"
brew "vim"
brew "z"
brew "zsh"
brew "heroku/brew/heroku"
brew "tmspzz/tap/rome"
cask "1password"
cask "aws-vault"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "kindle"
cask "proxyman"
cask "visual-studio-code"
cask "zoom"
