tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "peripheryapp/periphery"
tap "tmspzz/tap"
brew "awscli"
brew "glib"
brew "carthage"
brew "ffmpeg"
brew "fzf"
brew "gitui"
brew "graphviz"
brew "hub"
brew "jq"
brew "mint"
brew "mysql"
brew "postgresql", restart_service: true
brew "tmux"
brew "tree"
brew "vim"
brew "xclogparser"
brew "yarn"
brew "z"
brew "zsh"
brew "heroku/brew/heroku"
brew "tmspzz/tap/rome"
cask "1password"
cask "android-studio"
cask "aws-vault"
cask "cyberduck"
cask "discord"
cask "docker"
cask "google-chrome"
cask "hyper"
cask "kindle"
cask "periphery"
cask "proxyman"
cask "sourcetree"
cask "stats"
cask "tableplus"
cask "visual-studio-code"
cask "zoom"
