tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "carthage"
brew "fzf"
brew "jq"
brew "mkcert"
brew "mysql"
brew "tmux"
brew "vim"
brew "z"
brew "hub"
cask "1password"
cask "appcode"
cask "aws-vault"
cask "docker"
cask "figma"
cask "firefox"
cask "google-japanese-ime"
cask "hyper"
cask "kindle"
cask "macvim"
cask "proxyman"
cask "sourcetree"
cask "spotify"
cask "visual-studio-code"
cask "wechat"
